INSERT INTO public.state (id,"name",initials,"createdAt","updatedAt",name_no_accents) VALUES
	 ('2143f66f-53f5-4ebf-a37b-4faeff975b80','Acre','AC','2025-03-09 18:22:52.885','2025-03-09 18:22:52.885','Acre'),
	 ('c1afdb1a-bf58-41a2-a8f0-f50b6a1303e3','Alagoas','AL','2025-03-09 18:22:57.482','2025-03-09 18:22:57.482','Alagoas'),
	 ('32439060-ef89-4805-8677-63f924cb8952','Amazonas','AM','2025-03-09 18:23:16.585','2025-03-09 18:23:16.585','Amazonas'),
	 ('b4661060-949d-41ea-a757-83ae6a7f76e1','Amapá','AP','2025-03-09 18:23:28.341','2025-03-09 18:23:28.341','Amapa'),
	 ('e07d48bd-2a6a-4304-8426-002c0cbcf86f','Bahia','BA','2025-03-09 18:23:31.464','2025-03-09 18:23:31.464','Bahia'),
	 ('1a49f235-486a-4221-94ca-a8454cbf2f9d','Ceará','CE','2025-03-09 18:24:49.053','2025-03-09 18:24:49.053','Ceara'),
	 ('34cb636b-2cca-4049-8d56-92ad4763599a','Distrito Federal','DF','2025-03-09 18:25:23.375','2025-03-09 18:25:23.375','Distrito Federal'),
	 ('734baefe-2d37-4fc7-b709-ba5f4c2956f4','Espírito Santo','ES','2025-03-09 18:25:30.353','2025-03-09 18:25:30.353','Espirito Santo'),
	 ('2fd208c6-776f-4d96-818f-8f7d48e3a6b6','Goiás','GO','2025-03-09 18:25:45.041','2025-03-09 18:25:45.041','Goias'),
	 ('fc321871-63f9-47e3-8d59-dab630642f43','Maranhão','MA','2025-03-09 18:26:31.006','2025-03-09 18:26:31.006','Maranhao');
INSERT INTO public.state (id,"name",initials,"createdAt","updatedAt",name_no_accents) VALUES
	 ('b5aaeaac-481b-4abc-8839-84803046398a','Minas Gerais','MG','2025-03-09 18:27:11.363','2025-03-09 18:27:11.363','Minas Gerais'),
	 ('4e05779a-d4a9-4063-a99c-8b9a34b5aae2','Mato Grosso do Sul','MS','2025-03-09 18:29:50.133','2025-03-09 18:29:50.133','Mato Grosso do Sul'),
	 ('390de7f2-7860-45b9-b070-4b94a68e72b2','Mato Grosso','MT','2025-03-09 18:30:04.625','2025-03-09 18:30:04.625','Mato Grosso'),
	 ('98c6603a-f1d6-4237-bfe5-d9c1a90e97d5','Pará','PA','2025-03-09 18:30:30.722','2025-03-09 18:30:30.722','Para'),
	 ('bfd8b393-c2d5-44fe-831d-75f285e822ae','Paraíba','PB','2025-03-09 18:30:57.342','2025-03-09 18:30:57.342','Paraiba'),
	 ('48b4dcda-2767-4392-8bc2-48ce8063767a','Pernambuco','PE','2025-03-09 18:31:39.003','2025-03-09 18:31:39.003','Pernambuco'),
	 ('c970e693-ae06-48dc-a45b-7fdeaeb2c92f','Piauí','PI','2025-03-09 18:32:13.497','2025-03-09 18:32:13.497','Piaui'),
	 ('db438cd0-f8b4-44ce-85bd-6bc585014eab','Paraná','PR','2025-03-09 18:32:54.946','2025-03-09 18:32:54.946','Parana'),
	 ('2157db03-3101-49eb-a291-28d6ae52586a','Rio de Janeiro','RJ','2025-03-09 18:34:09.177','2025-03-09 18:34:09.177','Rio de Janeiro'),
	 ('00370d2b-3be3-4d53-8a0e-7e5c07efc1ef','Rio Grande do Norte','RN','2025-03-09 18:34:26.41','2025-03-09 18:34:26.41','Rio Grande do Norte');
INSERT INTO public.state (id,"name",initials,"createdAt","updatedAt",name_no_accents) VALUES
	 ('13b8f39f-712c-40bb-8151-2c9f72055411','Rondônia','RO','2025-03-09 18:34:57.546','2025-03-09 18:34:57.546','Rondonia'),
	 ('7c820dc8-c873-4f7b-b627-c7efc0d33613','Roraima','RR','2025-03-09 18:35:07.448','2025-03-09 18:35:07.448','Roraima'),
	 ('b63ef2c8-1470-4bea-b37d-d6645abb3411','Rio Grande do Sul','RS','2025-03-09 18:35:10.377','2025-03-09 18:35:10.377','Rio Grande do Sul'),
	 ('240a07b8-017f-481c-80e4-72dfbfaaa9e0','Santa Catarina','SC','2025-03-09 18:36:42.508','2025-03-09 18:36:42.508','Santa Catarina'),
	 ('081a7042-206e-4680-bc08-810c3d74ff5d','Sergipe','SE','2025-03-09 18:37:37.081','2025-03-09 18:37:37.081','Sergipe'),
	 ('6044bf35-81be-49f9-af8b-4cc111f7e459','São Paulo','SP','2025-03-09 18:37:51.002','2025-03-09 18:37:51.002','Sao Paulo'),
	 ('9da02a8c-003f-42a6-a7bc-428824f0e8e8','Tocantins','TO','2025-03-09 18:39:50.808','2025-03-09 18:39:50.808','Tocantins');
